<template >
              <q-card class="shadow-2">
                <q-card-section>
                  <div class="text-weight-bold text-h6">سوالات متداول</div>
                </q-card-section>

                <q-expansion-item label="وضعیت‌های مختلف رزومه به چه معناست؟">
                  <q-card>
                    <q-card-section>
                      <div>
                        <span class="text-bold">دریافت شده توسط کارفرما:</span>
                        <span class="text-grey-7">
                          رزومه شما در پنل سازمان قرار گرفت و کارشناسان سازمان
                          در حال بررسی اولیه آن هستند.
                        </span>
                      </div>

                      <br />

                      <div>
                        <span class="text-bold text-warning"
                          >در اولویت بررسی:</span
                        >
                        <span class="text-grey-7">
                          رزومه شما در اولویت بررسی سازمان قرار گرفته است و
                          کارشناسان سازمان در حال بررسی بیشتر بر روی رزومه شما
                          هستند.
                        </span>
                      </div>

                      <br />

                      <div>
                        <span class="text-bold text-positive"
                          >تایید اولیه:</span
                        >
                        <span class="text-grey-7"
                          >شما با موفقیت مرحله بررسی را پشت سر گذاشتید و کارفرما
                          رزومه‌ی شما را تایید اولیه کرده است. این وضعیت لزوما
                          به معنی دعوت قطعی برای مصاحبه نیست.
                        </span>
                      </div>

                      <br />

                      <div>
                        <span class="text-bold text-negative">رد شده:</span>
                        <span class="text-grey-7">
                          کارفرما تصمیم گرفته است فرایند جذب را با کاندیدای
                          دیگری ادامه دهد و رزومه ارسالی شما را رد نمود.
                        </span>
                      </div>

                      <br />

                      <div>
                        <span class="text-bold text-grey-8">بسته شده:</span>
                        <span class="text-grey-7">
                          کارفرما فرد مورد نظر خود را استخدام کرده است و آگهی را
                          بسته است.
                        </span>
                      </div>
                    </q-card-section>
                  </q-card>
                </q-expansion-item>

                <q-separator inset class="q-my-sm" />

                <q-expansion-item
                  label="آیا می‌توانم از رزومه‌ای که قبلا ارسال کرده‌ام، انصراف دهم؟"
                >
                  <q-card>
                    <q-card-section>
                      <div>
                        <span class="text-grey-7">
                          چنانچه رزومه شما توسط سازمان دیده نشده باشد، می‌توانید
                          با استفاده از گزینه انصراف از ارسال رزومه،از ارسال
                          رزومه انصراف دهید.
                        </span>
                      </div>
                    </q-card-section>
                  </q-card>
                </q-expansion-item>

                <q-separator inset class="q-my-sm" />

                <q-expansion-item
                  label="رزومه من نزدیک به سه هفته است که در حال بررسی است، چرا کارفرما وضعیت رزومه ارسالی من را تعیین نمی‌کند؟"
                >
                  <q-card>
                    <q-card-section>
                      <div>
                        <span class="text-grey-7">
                          سازمانها، رزومه‌های دریافتی را بر اساس میزان انطباق با
                          شرایط مد نظر خود بررسی می‌کنند. اگر تا این لحظه رزومه
                          شما هنوز در حال بررسی است و وارد مراحل بعدی نشده است،
                          به احتمال زیاد رزومه شما حداقل های مدنظر کارفرما را در
                          مقایسه با سایر رزومه‌های دریافتی نداشته است.
                          <br />
                          لازم به ذکر است که جاب‌ویژن از تمام کارفرمایان درخواست
                          کرده است که در حداقل زمان ممکن، وضعیت کارجویان را به
                          روز رسانی نمایند تا کارجویان را از بلاتکلیفی خارج
                          کنند. متاسفانه در برخی از موارد به دلیل کثرت رزومه‌های
                          دریافتی، کارفرمایان وضعیت تک تک کارجویان را در پنل خود
                          به‌روز نمی کنند و رزومه شما در همان وضعیت در حال بررسی
                          باقی می ماند. جاب‌ویژن با تمهیداتی که اندیشیده است
                          تلاش می کند تا این موارد را به حداقل برساند.
                        </span>
                      </div>
                    </q-card-section>
                  </q-card>
                </q-expansion-item>

                <q-separator inset class="q-my-sm" />

                <q-expansion-item
                  label="رزومه ارسالی من در حال بررسی بود که بعد از مراجعه دوباره به این صفحه، متوجه شدم این آگهی بسته شده است. دلیل این موضوع چیست؟"
                >
                  <q-card>
                    <q-card-section>
                      <div>
                        <span class="text-grey-7">
                          آگهی شغلی بسته شده به این معناست که سازمان نیروی
                          موردنظر خود را جذب کرده است و دیگر به دنبال استخدام در
                          این موقعیت شغلی نیست.
                        </span>
                      </div>
                    </q-card-section>
                  </q-card>
                </q-expansion-item>

                <q-separator inset class="q-my-sm" />

                <q-expansion-item
                  label="هنگامی که رزومه من تایید اولیه شد، باید چه کاری انجام دهم؟"
                >
                  <q-card>
                    <q-card-section>
                      <div>
                        <span class="text-grey-7">
                          در این حالت، لازم نیست به دنبال برقراری ارتباط یا تماس
                          با سازمان باشید بلکه به زودی خود سازمانها برای تعیین
                          زمان جلسه مصاحبه با شما تماس خواهند گرفت. لازم به تذکر
                          است که لزوما پس از تایید، سریعا برای تعیین زمان مصاحبه
                          با شما تماس نمی‌گیرند؛ سازمانها معمولا چندین رزومه را
                          تایید می‌کنند اما همه این رزومه‌ها برای آنها از اولویت
                          یکسانی برخوردار نیست. بنابراین به ترتیب اولویت، با
                          آنها ارتباط گرفته و زمان جلسه مصاحبه را با آنها تعیین
                          خواهند کرد
                        </span>
                      </div>
                    </q-card-section>
                  </q-card>
                </q-expansion-item>

                <q-separator inset class="q-my-sm" />

                <q-expansion-item
                  label='وضعیت من چند روزی بود که در حالت "تایید اولیه" بود، با این حال تماسی با من گرفته نشد و آگهی در حال حاضر بسته شده است. آیا من کماکان باید منتظر تماس از طرف سازمان باشم؟'
                >
                  <q-card>
                    <q-card-section>
                      <div>
                        <span class="text-grey-7">
                          سازمانها معمولا افراد مختلف تایید شده را اولویت‌بندی
                          کرده و جلسات مصاحبه را براساس این اولویتها تعیین
                          می‌کنند. اگر از تایید شدن شما زمان زیادی می‌گذرد و
                          هنوز با شما تماس گرفته نشده احتمالا به این معناست که
                          سازمان در مصاحبه با متقاضیان دیگری که اولویت بالاتری
                          نسبت به شما داشتند نیروی مورد نظر خود را جذب کرده است.
                        </span>
                      </div>
                    </q-card-section>
                  </q-card>
                </q-expansion-item>

                <q-separator inset class="q-my-sm" />

                <q-expansion-item
                  label="در مواردی که رزومه‌ام رد شده است، چگونه می‌توانم از علت رد آنها آگاه شوم؟"
                >
                  <q-card>
                    <q-card-section>
                      <div>
                        <span class="text-grey-7">
                          جاب‌ویژن این امکان را برای سازمانها فراهم کرده است که
                          پس از رد کردن رزومه ارسالی هر کارجو، علت رد آن را
                          اعلام کرده و به آنها بازخورد دهند. در پنل کارفرما هم
                          به روش‌های مختلف کارفرمایان را نسبت به این بازخورد و
                          اعلام علت رد رزومه ارسالی، ترغیب می‌کنیم. این علت رد و
                          بازخورد سازمان در جزییات هر رزومه ارسالی شما مشخص
                          می‌باشد. لازم به ذکر است که متاسفانه برخی از سازمانها
                          علیرغم وجود این امکان و تمهیداتی که اندیشیده‌ایم، بدون
                          اعلام علت، رزومه را رد می‌کنند. در این صورت در بخش علت
                          رد، موردی درج نخواهد شد.
                        </span>
                      </div>
                    </q-card-section>
                  </q-card>
                </q-expansion-item>

                <q-separator inset class="q-my-sm" />

                <q-expansion-item
                  label="آیا می‌توانم در مورد جلسه مصاحبه سازمان، نظرم را به اشتراک بگذارم؟"
                >
                  <q-card>
                    <q-card-section>
                      <div>
                        <span class="text-grey-7">
                          بله. چنانچه رزومه شما در وضعیت تایید شده قرار گرفت و
                          به جلسه مصاحبه دعوت شدید، می‌توانید بازخورد مثبت یا
                          منفی خود از جلسه مصاحبه را با ما به اشتراک بگذارید.
                          این بازخورد شما هم بصورت بی‌نام به سازمان منتقل خواهد
                          شد و هم در محاسبه نمره سازمان در جاب‌ویژن و رده‌بندی
                          سازمانها تاثیرگذار است.
                        </span>
                      </div>
                    </q-card-section>
                  </q-card>
                </q-expansion-item>

                <q-separator inset class="q-my-sm" />

                <q-expansion-item
                  label="از کجا می‌توانم بفهمم که رزومه‌ام در چه زمانی مورد بررسی قرار گرفت؟"
                >
                  <q-card>
                    <q-card-section>
                      <div>
                        <span class="text-grey-7">
                          با کلیک بر روی هر فرصت شغلی و باز شدن جزییات آن، مشخص
                          شده است که رزومه شما در چه زمانی توسط کارفرما مورد
                          بررسی قرار گرفته است.
                        </span>
                      </div>
                    </q-card-section>
                  </q-card>
                </q-expansion-item>

                <q-separator inset class="q-my-sm" />

                <q-expansion-item
                  label="آخرین زمان مراجعه کارفرما به پنل رزومه‌های دریافتی این شغل به چه معناست؟"
                >
                  <q-card>
                    <q-card-section>
                      <div>
                        <span class="text-grey-7">
                          در این بخش، مشخص می‌شود که کارفرما آخرین بار در چه
                          زمانی به رزومه‌های دریافتی این فرصت شغلی سر زده است؟
                        </span>
                      </div>
                    </q-card-section>
                  </q-card>
                </q-expansion-item>

                <q-separator inset class="q-my-sm" />
              </q-card>
</template>
